{
  "en": {
    "title": "with companies in their digital processes",
    "subtitle": "We accompany companies in the organizational and cultural transformation necessary to achieve optimal digital processes.",
    "buttonContact": "Contact us",
    "buttonAssessment": "Assessment",
    "customerTestimonials": "Customer testimonials",
    "customerTestimonialsPara": "Vitae aliquet nec ullamcorper sit amet risus nullam eget felis semper quis lectus nulla at volutpat diam ut venenatis tellus—in ornare.",
    "testione": "- Very good experience in general, the training by the expert was good, all the topics that were exposed were understandable.",
    "testionename": "Carlos Ferrao",
    "testitwo": "- A great job, with dynamics that reinforce.",
    "testitwoname": "Ana Cierco",
    "testithird": "- Releases and lead times were noticeably shortened, great job.",
    "testithirdname": "Juanjo Vallina",
    "testiapp": "Linkedin",
    "boxonetitle": "Define an agile quality control process",
    "boxonepara": "Most companies have moved from the traditional waterfall development methodology to an agile process. Agile testing introduces QA into the project as early as possible to anticipate problems, write and execute test cases, and discover any gaps in requirements. With the project broken down into iterative stages, QA engineers can add focus to the development process and provide rapid and continuous feedback.",
    "boxtwotitle": "Why the switch to Agile Software Delivery",
    "boxtwopara": "Business / Enterprise Perspective: There is a need for leadership to accelerate delivery speed and improve quality in software products, in order to meet the growing business needs of addressing the large-scale market.",
    "boxthirdtitle": "Optimization stage",
    "boxthirdpara": "For mature teams that have achieved fluency in the delivery of software at will with high quality standards, the next stage focuses on learning how to make winning product decisions that allow them to satisfy their commercial and market needs more. faster than the competition.",
    "mailmodal": "Email address",
    "mailmodalmessage": "Message",
    "mailmodalsubmit": "Submit",
    "mailsubject": "[ CUSTOMER ] - I want someone from the QVOPS team to contact me.",
    "mailsubjectcompany": "New Customer:",
    "mailtext": "Greetings.\n\nThank you for contact us, we will send you an email for set an appoiment and learn more about you. \n\nBest Regards.\n\nQVOPS",
    "mailtextcompany": "Hi.\n\nPlease contact with following customer:\n * ",
    "documentation": "Documentation"
  },
  "es": {
    "title": "con las empresas en sus procesos digitales",
    "subtitle": "Acompañamos a las compañías en la transformación organizativa y cultural necesaria para lograr que sus procesos digitales sean óptimos.",
    "buttonContact": "Contáctanos",
    "buttonAssessment": "Assessment",
    "customerTestimonials": "Recomendaciones de clientes",
    "customerTestimonialsPara": "Vitae aliquet nec ullamcorper sit amet risus nullam eget felis semper quis lectus nulla at volutpat diam ut venenatis tellus—in ornare.",
    "testione": "- Muy buena experiencia en general, la capacitación por el experto fue buena, entendibles todos los temas que se expusieron",
    "testionename": "Carlos Ferrao",
    "testitwo": "- Un gran Trabajo, con dinámicas que refuerzan.",
    "testitwoname": "Ana Cierco",
    "testithird": "- Las releases y los tiempos de entrega se redujeron notablemente, un gran trabajo.",
    "testithirdname": "Juanjo Vallina",
    "testiapp": "Linkedin",
    "boxonetitle": "Definir un proceso de control de calidad ágil",
    "boxonepara": "La mayoría de las empresas han pasado de la metodología tradicional de desarrollo en cascada a un proceso ágil. Las pruebas ágiles introducen el control de calidad en el proyecto lo antes posible para prever problemas, escribir y ejecutar casos de prueba y descubrir cualquier brecha en los requisitos. Con el proyecto dividido en etapas iterativas, los ingenieros de control de calidad pueden agregar enfoque al proceso de desarrollo y proporcionar retroalimentación rápida y continua.",
    "boxtwotitle": "Por qué el cambio a Agile Software Delivery",
    "boxtwopara": "Perspectiva comercial / de la empresa: existe una necesidad por parte del liderazgo de acelerar la velocidad de entrega y mejorar la calidad en productos de software, con el fin de satisfacer las crecientes necesidades comerciales de abordar el mercado a gran escala.",
    "boxthirdtitle": "Etapa de optimización",
    "boxthirdpara": "Para los equipos maduros que han logrado fluidez en la entrega de software a voluntad con altos estándares de calidad, la siguiente etapa se centra en aprender cómo tomar decisiones de productos ganadoras que le permitan satisfacer sus necesidades comerciales y de mercado más rápido que la competencia.",
    "mailmodal": "Dirección de correo electrónico",
    "mailmodalmessage": "Mensaje",
    "mailmodalsubmit": "Enviar",
    "mailsubject": "[ CLIENTE ] - Deseo que me contacte alguien del equipo de QVOPS",
    "mailsubjectcompany": "Nuevo Cliente:",
    "mailtext": "Saludos.\n\nGracias por contactarnos, le enviaremos un correo electrónico para programar una cita y aprender más sobre usted. \n\nAtentamente.\n\nQVOPS",
    "mailtextcompany": "Hola.\n\nPor favor contacta con el siguiente cliente:\n * ",
    "documentation": "Documentación"
  }
}
